<div class="conteiner-fluid">
  	<div class="row text-center alert">
  		<div class="col-12">
  			<h1 class="display-4">Металлические изделие под заказ
           </h1>
  		</div>
  		<hr>
  		<div class="col-12">
  			<p class="lead">
  				Ми небольшая компания, которая работает на территории Киева и Киевской области. Приоритеты нашей компании является качество предоставленных нами услуг, подбор оптимального решение для наших клиентов( цена и качество) .
Изготавливаем металлоизделия  стандартнные, так и не стандартных по чертежам заказчика. Кованные изделие, решетки на окна, козырьки навесы, ворота — откатные распашные автоматические, калитки, скамейки, крышки погреба, рекламные стойки, лестницы, мангалы.
Качественное выполнение всех работ и в срок. Работаем за умеренные цены. где реальная стоимость за конкретную работу. Все виды работ выполняют только квалифицированные специалисты с большим опытом работы!Звоните!Ждем Ваших заказов!<br>
  			</p>
  		</div>
  	</div>
  </div>			